Repository: TonyMiloro/Pr-cticas-Preprofesionales
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_us

source: Wang’s diagnosis of China’s social ills and his hope that the CCP could provide stability in a period of transition is related to an unabashed nation-alism.
es_us: El diagnóstico de Wang con respecto a los males sociales de China y la esperanza de que el PCC podría proveer estabilidad en un período de transición esta relacionado con un nacionalismo descarado.

source: Wang’s interest in the rise of a multiplicity of demands and interests was the focus of yet another article, one that appears to have been heavily influ- enced by Samuel Huntington’s (1968)Political Order in Changing Societies.Like Huntington, Wang is concerned with the relationship between social demands and institutions, though he views them in somewhat different terms from Huntington.
es_us: El interés de Wang en el aumento de la multiplicidad de demandas e intereses fue el foco de otro artículo, que parece haber tenido una gran influencia de El orden político en las sociedades en cambio(1968), de Samuel P. Huntington. Como Huntington, Wang se preocupa por la relación entre las demandas sociales y las instituciones, aunque su perspectiva tiene algunos términos diferentes a Huntington.

source: What attracted even greater attention, though it carried less weight, was a vigorous defense (the likes of which had not been seen in over two years) of learning from capitalism by Fang Sheng, an economist at Chinese People’s University.
es_us: Lo que llamó aun más la atención, aunque tenía menos peso fue una defensa vigorosa que no se había vista en casi dos años) de aprender del capitalismo que hizo Fang Sheng, un economista de la Universidad Popular China.

source: When the Sixth Plenary Session of the Fourteenth Central Committee convened on October 7–10, 1996, it adopted a 14,000-character decision entitled, “Resolution of the CCP Central Committee Concerning Several Important Issues on Strengthening the Building of Socialist Spiritual Civilization.” In many ways, this resolution seems designed to respond to and defend Jiang from charges that the economic reforms he was presiding over – and those measures he was contemplating – would lead to bourgeois liberalization and privatization.
es_us: En la Sexta Sesión Plenaria que se llevó a cabo del 7 al 10 de octubre de 1996, el Décimocuarto Comité Central del PCCh adoptó una resolución de 14 000 caracteres que se tituló "Fallo del Comité Central del PCCh con respecto a diversas cuestiones importantes para fortalecer la construcción de una sociedad espiritual socialista". En varios aspectos, esta resolución parece haber estado destinada a defender a Jiang, y a responder por los cargos que enfrentaba, los cuales sostenían que la reformas económicas que presidía ( y las medidas que había considerado) originarían la privatización y el liberalismo burgués.

source: Whereas the focus in Wang’sCollected Writingsis on political reform and democratization, his concerns are quite different in a number of arti- cles published in the late i980s and early i990s that were not included in this volume.
es_us: Mientras que Wang puso el foco en la reforma política y la democratización en suCollected Writings(Recopilación de escritos), sus preocupaciones son bastante diferentes en varios artículos publicados a finales de 1980 y a principios de 1990, que no fueron incluidos en este volumen.

source: While Chen Yuan began to articulate a neoconservative vision of economics in the post-Tiananmen period, others began to explore the political dimen- sions.
es_us: Mientras Chen Yuan comenzaba a articular una visión neoconservadora de la economía en el período post-Tiananmen, otros comenzaban a explorar las dimensiones políticas.

source: Wu Jinglian,Jihua jingji haishi shichang jingji, pp.
es_us: Wu Jinglian,Jihua jingji haishi shichang jingji, pág.

source: Xinhua, July 24, 1988, in FBIS-CHI, July 25, 1988, pp.
es_us: Xinhua, 24 de julio, 1988, en FBIS-CHI, 25 de julio, 1988, pág.

source: Yet the dissemination of Document No. 2 did not squelch opposition.
es_us: Sin embargo, la diseminación del Documento N° 2 no reprimió a la oposición..

source: Zhu promptly renamed the group the State Council Production Office(Guowuyuan shengchan bangongshi).23To put Zhu in charge of the State Council Production Office and of clearing up interenterprise debts marked an obvious policy failure for Li Peng, Zou Jiahua, and Ye Qing, but it did pass the hottest of hot potatoes totheir rival Zhu Rongji.
es_us: Zhu rápidamente renombró este organizmo como la Oficina Estatal del Consejo de la Producción(Guowuyuan shengchan bangongshi).23Poner a cargo a Zhu de la Oficina Estatal del Consejo de la Producción y de saldar las deudas interempresariales puso en evidencia un claro error político por parte de Li Pen, Zou Jiahua y Ye Quing, pero le pasó "la papa más caliente" asu rival político Zhu Rongi.

source: Zou Jiahua, and Zhu Rongji.
es_us: Zou Jiaha, y Zhu Rongji..

source: central-localrelations
es_us: relacionescentral-local

source: decentralization had led to a steady decline of central government revenues as a percentage of national income and as a percentage of all government revenues.
es_us: la decentralización había conducido a una constante disminución de los ingresos como un porcentaje de la renta nacional y como un porcentaje de todos los ingresos del gobierno.

source: environment had set off demonstrated just how precarious that goal was. In 1989 Deng had endorsed the concept of neo-authoritarianism, the idea that the authority of the state could be used to build a strong economy and stable society a la the authoritarian regimes on China’s periphery.
es_us: desataron terribles luchas internas en el partido que demostraron cuan precaria era en realidad esa meta.En 1989, Deng respaldó el concepto de neoautoritarismo, la idea dequese podía utilizar la autoridad del estado para construir una economía fuerte y una sociedad estable al estilo de los regímenes autoritarios que se desplegaban enen las periferias de China.

source: fear that reform will be too destabilizing.63 As he puts it: “What I fear most is that as soon as revolutionary thought or theories are imported into China they will stimulate the division of strata, which has already started, and bring about a destructive revolution.
es_us: teme que la reforma sea muy desestabilizadora.63 En sus palabras: "Lo que mas temo es que en cuanto los pensamientos y teorias revolucionarias se importen en China, provocarán la división de estratos, que ya ha comenzado, y ocasionarán una revolución destructiva.

source: newauthoritarianismandneoconservatism
es_us: Nuevoautoritarismoyneoconservadurismo

source: of 1993) to revamp the tax system.25Certainly the constant attention Hu and Wang have drawn thttps://github.com/TonyMiloro/Pr-cticas-Preprofesionaleso the problems of regional inequality and political instability have similarly influenced the government’s willingness to address such issues, most recently in the decision to develop the west.
es_us: de 1993) de reformar el sistema tributario.25Desde luego, la atención constante que le dedicaron Hu y Wanga los problemas de desigualdad regional e inestabilidad política ha influido, de un modo similar, en la disposición del gobierno de abordar dichas problemáticas, como en la reciente decisión de desarrollar el oeste.

source: policy on regional differences was more palpable: the 1994 NPC meeting drew considerable attention to regional inequalities, Jiang Zemin explic-itly called for reducing regional gaps in his speech to the Fifth Plenum in September 1995, and in 2000 the development of western China was made a major theme of the NPC meeting.23
es_us: oficiales referidas a las diferencias regionales fue más evidente: la reunión de la APN en 1994 le dedicó bastante atención a las desigualdades regionales; Jiang Zemin pidió explícitamente reducir las brechas regionales en su discurso durante el quinto pleno en septiembre de 1995; y en el año 2000, el desarrollo de la China occidental se volvió un tema principal de la reunión de la APN.23

source: que sin duda iba a desencadenarse de un sistema elitista, a través del desarrollo de una sociedad democrática, no burocrática donde no existe la división de clases . The tragedy of Mao was that Chinese society did not have the conditions for such a demo-cratic society and thus his effort failed.58 But Mao, the author argues, was not wrong in his initial motivation; the mistakes that resulted in tragedy occurred later (and were largely the fault of Jiang Qing and Lin Biao).
es_us: que sin duda iba a desencadenarse de un sistema elitista, a través del desarrollo de una sociedad democrática, no burocrática donde no existe la división de clases . La tragedia de Mao fue que la sociedad China no contaba con las condiciones necesarias para crear esa sociedad democrática; entonces, su esfuerzo fracazó.58Sin embargo, sostiene el autor, Mao no estaba equivocado con respecto a sus motivos iniciales; los errores que resultaron en tragedia ocurrieron mas tarde (debido a Jiang Qing y Lin Biao principalmente).

source: spring of 1992.
es_us: primaverade 1992.

source: that certainly would have erupted from such an elitist system by bringing about a non-bureaucratic, classless, and democratic society.
es_us: que sin duda iba a desencadenarse de un sistema elitista al provocar el desarrollo de una sociedad democrática, no burocrática donde no existe la division de clases .

source: the foundation for the campaign against “peaceful evolution” by declaring that the June 4 “storm” had been an inevitable product of the “international macroclimate.” A week later, Deng was more explicit, saying that “[t]he entire imperialist Western world plans to make all socialist countries discard the socialist road and then bring them under the control of international monopoly capital and onto the capitalist road”; he stated further that if China did not uphold socialism then it would be turned into an appendage of the capitalist countries.82Moreover, in his October 1989 talk with former President Richard Nixon, Deng charged that the “United States was too deeply involved” in the student movement.83
es_us: la base para la campaña contra la "evolución pacífica" al declarar que la "tormenta" del 4 de junio había sido un producto inevitable del "macroclima internacional". Una semana después, Deng fue más explícito al decir que "todo el mundo occidental imperialisra planea lograr que todos los países socialistas desechen el camino socialista y luego traerlos bajo el control del capital monopólico internacional en el camino capitalista"; además agregó que si China no defendía el socialismo, se convertiría en un apéndice de los países capitalistas.82Además, en su charla de octubre de 1989 con el ex presidente Richard Nixon, Deng declaró que los "Estados Unidos estaba demasiado involucrado" en el movimiento estudiantil.83

source: the intellectual atmosphere.68
es_us: el ambiente intelectual.68

source: they would never be able to challenge the United States again.
es_us: nunca serían capaces de desafiar a Estados Unidos de nuevo.

source: through the lens of China’s past: “The bitter history of Asian countries over more than a century shows that the countries of the West that came to Asia established a bloody colonial ruling order or semi-colonial ruling order.
es_us: desde el punto de vista del pasado de China: "La dura historia de los países asiáticos durante más de un siglo muestra que los países de Occidente que vinieron a Asia establecieron un orden dominante colonial o semicolonial sangriento.

source: upswing in conservative influence.
es_us: levantamiento de la influencia conservadora.

source: which taxes would go to the central government and which to the local-ities.
es_us: cuáles impuestos irían al gobierno central cuáles a las localidades.

source: willingness to use the military in an intra-Party struggle demonstrated his determination; the Fourteenth Party Congress’ enshrinement of Deng’s thought would signal his success.
es_us: predisposición a hacer uso del ejército en caso de una lucha interna del partido pusieron de manifiesto su determinación; la consagración del pensamiento de Deng en el XIV Congreso Nacional del Partido evidenciarían su triunfo.

source: He Qinglian argued that the local enthusiasm for forming such enterprises resulted from local officials and enterprise managers who saw the joint stock system as a way to drain off state-owned assets for their own benefit.
es_us: He Qinglian argumenta que el entusiasmo local por crear dichas empresas se debió a que las autoridades locales y los directores de las empresas vieron en el sistema de las sociedades anónimas la manera de sacar ventaja de los activos de propiedad estatal para su propio beneficio.

source: It was a diverse and not very coherent movement, drawing on people with distinctly different attitudes and statuses within the Chinese system.
es_us: Era un movimiento diverso y no muy coherente, que atraía a personas con actitudes y posiciones sociales bien diferenciadas dentro del sistema chino.

source: The Dengist era reversed these policies by stopping large-scale investments in the third front and by curtailing transfer payments, thus allowing China’s “natural economy” to reassert itself.
es_us: La era de Deng revirtió estas políticas deteniendo inversiones a gran escala en el Tercer Frente y reduciendo los pagos por transferencia, lo que le permitió a la “economía natural” de China reafirmarse.

source: He Qinglian dubbed the selling of land (most of which had previously been an unvalued asset) as China’s “enclosure movement,” a reference to the seventeenth-century English movement of the same name.
es_us: He Qinglian denominó a la venta de tierra (la mayoría de las cuales habían sido previamente un activo desvalorado) como “el movimiento de cercamiento” de China, en referencia al movimiento inglés del siglo XVII del mismo nombre.

source: His ability to resume his career in 1971 reﬂects both his junior status and his technical credentials.
es_us: La habilidad de continuar con su carrera en 1971 refleja tanto su estado juvenil como sus credenciales técnicas.

source: When he returned to China the following year, he was sent to the Changchun No. 1 Automobile Factory, where he spent the next six years.
es_us: Al año siguiente, cuando volvió a China, se lo envió a la Fábrica Automotriz número 1 Changchun donde pasó los siguientes seis años.

source: Much of the money invested came from inland units using money allocated for grain purchases, giving the peasants IOUs instead.
es_us: Gran parte del dinero invertido provenía de tierras del interior del país utilizando dinero asignado para la compra de grano y dándoles, en cambio, pagarés a los campesinos.

source: When one looks at this list,it is apparent that Zhu Rongji had succeeded in promoting Wen Jiabao as his replacement,Li Peng had succeeded in having his chosen replacement,Luo Gan,take over as head of the Political and
es_us: Cuando se mira esta lista, es evidente que Zhu Rongji tuvo éxito en proponer a Wen Jiabao como su reemplazo, Li Peng había tenido éxito en que la persona que eligió para reemplazarlo, Luo Gan, asumiera como dirigente de la política y

source: It was at this time that Jiang became actively involved in the Shanghai underground, and in June 1946 he joined the CCP.
es_us: Fue en ese momento cuando Jiang se involucró de forma activa en el subterráneo de esa ciudad y en junio de 1946 se unió al PCCh.

source: These trends were also encompassed by the term “feudalism,” a term of opprobrium that had nothing to do with its meaning for the economic and political history of theWest or even its traditional meaning of local self-rule in China; instead, it connoted everything negative that had been attributed to Chinese traditional society through the long course of China’s revolution: patriarchalism, authoritarianism, bureaucratism, anti-intellectualism, and fanaticism, to name a few.
es_us: Estas tendencias también estaban incluídas en el término "feudalismo", un término de oprobio que nada tenía que ver con su significado en la historia económica y política del Occidente o si quiera con su significado tradicional de gobierno local en China. En su lugar, el feudalismo adoptó todas las connotaciones negativas que se habían atribuido a la sociedad tradicional china durante el largo período de la Revolución China: patriarcado, autoritarismo, burocratismo, antintelectualismo y fanatismo, para nombrar algunos ejemplos.

source: But intellectual currents and the relationship between intellectuals and the state are also part of the broader problem of institution building.
es_us: Sin embargo, las corrientes intelectuales y la relación entre los intelectuales y el estado también forman parte del problema del desarrollo institucional.

source: It did not turn out to be, as some believed it would at the time, China’s Chernobyl. On the contrary, on April 25, Li Changchun, the Politburo Standing Committee member in charge of propaganda, presided over a Propaganda Department meeting that elaborated on the line that Hu Jintao had been adopting, namely, “uniting the will of the masses into a fortress, dedicating ourselves in unity, seeking truth in a scien- tific way, overcoming difficulties, and winning victories” (this was Hu’s “24-character” instruction, which was originally included in an April 15 article in the People’s Daily).46 A Propaganda Department notice the follow- ing day emphasized the importance of the Three Represents and demanded that propaganda units emphasize the “great national spirit” in the strug- gle against and victory over SARS.47 Following this meeting and notice, there were numerous “commentator articles” in the People’s Daily calling for strengthening the national spirit, and on May 1, these propaganda efforts culminated in Hu Jintao’s call to launch a “people’s war” against SARS.48 In this media campaign, the role of the military was emphasized, nicely obscuring the inglorious role the PLA had played in exacerbating the crisis in the first place.
es_us: No resultó ser, como algunos creían que sería en aquel momento, el Chernóbil de China. Por el contrario, el 25 de abril, Li Changchun, el miembro del Comité Permanente del Politburó a cargo de la propaganda, presidió una reunión del Departamento de Propaganda que trabajó con el mensaje que había adoptado Hu Jintao que decía entre otras cosas “Unir la voluntad de las masas para crear un fuerte, avocarnos con unidad, buscar la verdad a través de la ciencia, sobrellevar las dificultades y obtener victorias” (esta era la instrucción de “las 24 máximas” de Hu, incluída originalmente el 15 de abril en un artículo del People´s Daily). Al día siguiente, un aviso del Departamento de Propaganda enfatizaba la importancia de la Triple Representatividad y exigía que las empresas de propaganda enfatizaran el “gran espíritu nacional” en la lucha contra y victoria sobre el SARS. Luego de la reunión y el aviso hubo muchos “artículos de comentaristas” en el People´s Daily que pedían por un fortalecimiento del espíritu nacional y el 1 de mayo, esta campaña de propaganda culminó cuando Hu Jintao pidió comenzar una “guerra de la gente” contra el SARS. En esta campaña mediática, el rol de las fuerzas armadas tomó importancia y de ese modo se ocultó el rol vergonzoso que había jugado el EPL en empeorar la crisis.

source: Thus one finds, for instance, an explosion in the number of books dealing with foreign policy – a subject that was virtually taboo in the 1980s.
es_us: Por eso se puede observar, por ejemplo, un gran incremento en la cantidad de libros que tratan sobre política externa, una temática que era prácticamente tabú en la década de los 80.

source: When Merle Goldman looked at the “democratic elite” in the 1980s, she inevitably turned to “Hu Yaobang’s intellectual network” because most of those who were exploring democratization of the political system were tied into this network in some fashion, trying to influence the policies of the CCP.19 Similarly, when I explored arguments over economic policy in the 1980s, the intellectuals involved were invariably tied into either the conservative network that surrounded Chen Yun, the senior Party leader and economic specialist, or Zhao Ziyang, the premier and later general secretary who led efforts to reform the economy and thus increasingly came into conflict with the policy preferences of Chen Yun.20 Intellectuals were, to an overwhelming degree, “establishment intellectuals.”21
es_us: Cuando Merle Goldman analizó el “elitismo democrático” en la década de los 80, inevitablemente recurrió a “la red intelectual de Hu Yaobang”. La razón se debe a que la mayoría de los que se encontraban explorando la democratización del sistema político estaban vinculados a esta red, en cierto modo, para intentar influir en las políticas del PCCh19. De manera similar, cuando investigué sobre la política económica en la década de los 80, los intelectuales se encontraban conectados a redes. En ese entonces podía ser a la red conservadora que rodeaba a Chen Yun, líder principal del partido y especialista en economía o a la de Zhao Ziyang, primer ministro y posterior secretario general, quien se esforzó por reformar la economía, lo que causó que entrara cada vez más en conflicto con las preferencias políticas de Chen Yun20. La mayor parte de los intelectuales eran “intelectuales del establishment”21.

source: Ibid., p.
es_us: lbid.,p.

source: Two military delegates to the NPC meeting in March 2003 had complained: “Having one center is called
es_us: Dos delegados militares en la reunión de la APN en marzo del 2003 se habían quejado: “tener un centro se considera ‘lealtad’,

source: They also contrasted with Jiang Zemin’s absence from the media.
es_us: También contrastaron con la ausencia de Jiang Zemin en los medios.

source: Although he maintained a low profile in the early 1990s, by the middle part of the decade he began writing prolifically.
es_us: A pesar de que mantuvo un perfil bajo a principios de los 90, a mitad de la década comenzó a escribir intensamente.

source: Even as he moved to introduce new and more populist themes into CCP rhetoric, Hu always wrapped them in the cloak of the Three Represents.
es_us: Incluso cuando se introdujeron temáticas nuevas y mucho más populares en la retórica del PCCh, Hu siempre las envolvió bajo la bandera de la Triple Representatividad.

source: For his part, Jiang had given Hu a strong vote of confidence when meeting with delegates to the NPC, stating:
es_us: Por su parte, Jiang había le había dado a Hu un fuerte voto de confianza en la junta con los delegados de la APN, donde manifestó:

source: This campaign no doubt encouraged the conservative mood, and to a certain extent the rise of nationalism redounded to the benefit of the government, restoring some of the legitimacy lost in June 1989.
es_us: Sin duda, esta campaña impulsaba las ideas conservadoras y, en cierta medida, el crecimiento del nacionalismo beneficiaba al gobierno y restablecía parte de la legitimidad que se había perdido en junio de 1989.

source: But nationalism and utopian strains of thought (which have emerged simultaneously) are clearly double-edged swords, of which the government is very much aware.
es_us: De cualquier manera,el nacionalismo y los pensamientos utópicos, que surgieron simultáneamente, sin duda son armas de doble filo y el gobierno bien lo sabe.
